{"id":10,"date":"2016-05-03T09:18:48","date_gmt":"2016-05-03T09:18:48","guid":{"rendered":"http:\/\/www.driver-support.eu\/?p=10"},"modified":"2016-05-17T09:33:26","modified_gmt":"2016-05-17T09:33:26","slug":"leitfaden-gesund-abnehmen","status":"publish","type":"post","link":"http:\/\/www.driver-support.eu\/leitfaden-gesund-abnehmen\/","title":{"rendered":"Gesund abnehmen &#8211; Leitfaden"},"content":{"rendered":"<p>Grundsätzlich kann man sagen, dass Menschen, die sich gesund ernähren, von Haus aus weniger zu Übergewicht neigen, als Menschen die nicht gesund leben. Jedoch tritt Übergewicht natürlich auch bei dieser Lebenseinstellung auf. Um die überflüssigen Pfunde zu bekämpfen gibt es verschiedene Arten. Wie immer macht es keinen Sinn zu hungern. Denn setzt man bei einer Diät darauf, möglichst wenig zu essen, schaltet der Körper sozusagen in ein Notprogramm.<\/p>\n<p>Man fühlt sich nicht nur schlapp und wird missmutig, der Körper versucht auch nach dieser Hungerkur, dass verlorene Gewicht schnellstmöglich wieder zurückzubekommen. Dann setzt der so gefürchtete Jo-Jo-Effekt ein und die Person wiegt kurze Zeit nach der Diät, meist noch mehr als zuvor. Bei einer guten Diät, ist es dasselbe Prinzip, wie bei einer normalen Diät. Es muss darauf geachtet werden, was gegessen wird und wieviel davon. Sich ein bisschen zu bewegen, schadet natürlich auch nicht.<\/p>\n<h2>Gesunde Diät mit Obst<\/h2>\n<p>Dass Obst aufgrund des Fruchtzuckers dick macht, ist ein weit verbreiteter Irrglaube. Denn das Obst liefert Energie für die Gehirnaktivitäten und Bewegungen. Verweigert man dem Körper das Obst, wird man automatisch müde und hat noch weniger Lust sich zu bewegen. Bei einer Diät ist das sehr kontraproduktiv. Obst kann also ruhigen Gewissens verzehrt werden. Es kommt wie bei allem, auf die Menge an. Aufhören zu Essen, wenn man Satt ist, ist hier die Devise.<\/p>\n<p>Während einer Diät sollte man auch ausreichend Nüsse und Hülsenfrüchte essen, diese versorgen den Körper ausreichend mit Proteinen und Ballaststoffen, wie auf <a href=\"http:\/\/www.driver-support.eu\">www.driver-support.eu<\/a> beschrieben. Die Ballaststoffe sorgen dafür, dass die Verdauung in Schwung bleibt, was bei einer Diät immer förderlich ist. Viel zu trinken, am besten ungesüßte Tees, sollte sich von selbst verstehen. Das vertreibt Hungergefühle und versorgt den Körper mit ausreichend Flüssigkeit. Auf was man bei einer veganen Diät lieber verzichten sollte ist der Alkohol. Der hat nicht nur viele Kalorien, sondern erhöht auch das Hungergefühl.<\/p>\n<h3>Sich auch mal was gönnen<\/h3>\n<p>Wenn man sich bei einer Diät, sehr strikt an bestimmte Lebensmittel hält und sich nichts anderes erlaubt, entstehen schnell Heißhungerattacken. Diese Attacken können für kurze Zeit ignoriert werden, doch früher oder später holt sich der Körper was er will und der starke Willen bricht, man findet sich dann ganz schnell beim Süßigkeitenschrank wieder und macht die Einsparungen der letzten Zeit zunichte. Besser ist es, sich ab und zu ein Stück eines veganen Kuchens oder einen Veggieburger zu gönnen. Das sollte man dann auch mit Genuss und ohne schlechtes Gewissen essen. Der Geist spielt nämlich bei Diäten eine große Rolle und werden die Bedürfnisse ignoriert, kann sich das rächen.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Grundsätzlich kann man sagen, dass Menschen, die sich gesund ernähren, von Haus aus weniger zu Übergewicht neigen, als Menschen die nicht gesund leben. Jedoch tritt Übergewicht natürlich auch bei dieser Lebenseinstellung auf. Um die überflüssigen Pfunde zu bekämpfen gibt es verschiedene Arten. Wie immer macht es keinen Sinn zu hungern. Denn setzt man bei einer &hellip; <a href=\"http:\/\/www.driver-support.eu\/leitfaden-gesund-abnehmen\/\" class=\"more-link\"><span class=\"screen-reader-text\">&#8222;Gesund abnehmen &#8211; Leitfaden&#8220; <\/span>weiterlesen<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/posts\/10"}],"collection":[{"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/comments?post=10"}],"version-history":[{"count":1,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/posts\/10\/revisions"}],"predecessor-version":[{"id":17,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/posts\/10\/revisions\/17"}],"wp:attachment":[{"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/media?parent=10"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/categories?post=10"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/tags?post=10"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}