{"id":12,"date":"2016-05-10T09:30:42","date_gmt":"2016-05-10T09:30:42","guid":{"rendered":"http:\/\/www.driver-support.eu\/?p=12"},"modified":"2016-05-17T09:32:38","modified_gmt":"2016-05-17T09:32:38","slug":"wieso-vegane-lebensmittel","status":"publish","type":"post","link":"http:\/\/www.driver-support.eu\/wieso-vegane-lebensmittel\/","title":{"rendered":"Vegane Lebensmittel &#8211; Fragwürdige Entwicklung oder gesund ?"},"content":{"rendered":"<p>Bei vegan lebenden Menschen in Europa, handelt es sich um eine Personengruppe, die alle tierischen Produkte ablehnt. Dabei wird nicht nur das Fleisch oder der Fisch an sich abgelehnt, auch sämtliche tierische Nebenprodukte wie Milch, Käse und Eier werden nicht verzehrt. Vegan zu leben, ist meist eine Lebenseinstellung, die aus dem Schutz der Tiere resultiert und die Zahl der Veganer stieg über die letzten Jahre hinweg stark an, siehe <a href=\"http:\/\/www.driver-support.eu\">Statistik auf der Homepage<\/a>.<\/p>\n<p>Das liegt zum einen daran, dass Veganer ihre Lebenseinstellung auf zahlreichen Demonstrationen und Kundmachungen vertreten und anpreisen, zum anderen schrecken die Bilder aus Massentierhaltung und Co. immer mehr Menschen ab, tierische Produkte zu sich nehmen. Viele sind auch der Meinung, dass es gänzlich unnatürlich sei, tierische Produkte zu sich zu nehmen und das der Körper an sich, gar nicht darauf ausgelegt ist, solche Nahrungsmittel zu verzehren.<\/p>\n<p>Während die Einen der Meinung sind, dass Fleisch und Fisch unbedingt auf den Speiseplan gehört, um den Körper mit lebenswichtigen Vitaminen und Spurenelementen zu versorgen, sagen die Andren, dass die vegane Ernährung die Gesündeste, für den menschlichen Körper ist. Bis heute ist jedoch nicht geklärt, wer hier Recht hat und vielleicht ist ein gesunder Mittelweg angebracht. Auf was man bei dem Verzehr von tierischen Produkten jedoch immer achten solle, ist eine artgerechte Haltung der Tiere und lieber seltener und teureres Fleisch von regionalen Bauernhöfen, als billiges Fleisch aus Massentierhaltungen zu kaufen.<\/p>\n<h2>Vegane Lebensmittel<\/h2>\n<p>Heutzutage hat auch die Industrie die Nachfrage an veganen Lebensmitteln erkannt und deshalb gibt es immer mehr Nahrungsmittel die komplett vegan sind. So gibt es mittlerweile vegane Wurst und vegane Schnitzel. Veganern geht es jedoch häufig gar nicht darum, dass Fleisch zu ersetzen, sondern sie legen vielmehr großen Wert darauf, sich gesund zu ernähren.<\/p>\n<p>Diese gesunde Ernährung umfasst große Mengen an Obst und Gemüse. Daraus ziehen die Veganer auch ihre Nährstoffe, deshalb sollte Obst und Gemüse auch in jeder anderen Ernährungsform in ausreichenden Mengen vorkommen. Veganer verzehren auch sehr viel Sojaprodukte und Tofu. Beides ist für den Körper sehr gesund und sollte im Rahmen einer veganen Ernährung oft vorkommen. Ebenso sind Nüsse, Hülsenfrüchte und Seitan zu einhundert Prozent vegan und können problemlos gegessen werden.<\/p>\n<h3>Auf was müssen Veganer achten?<\/h3>\n<p>Tierische Bestandteile werden oft für die verschiedensten Produkte verwendet und können versteckt vorkommen. So sind beispielsweise die Hüllen von Kapseln, die Nahrungsergänzungsmittel erhalten, häufig mit tiereischer Gelatine gefertigt. Will man also Nahrungsergänzungsmittel einnehmen, sollte man darauf achten, dass auf der Verpackung ein Hinweis mit „Vegan“ steht.<\/p>\n<p>Dann kann man sich sicher sein, dass sich keinerlei tierische Bestandteile in dem Produkt befinden. Auch sollte in nicht-veganen Restaurants nachgefragt werden, wie die Gerichte zubereitet werden. Beispielsweise kann hier ein vegetarisches, vermeintlich veganes Gemüsegericht in tierischem Fett angebraten sein und somit ist es nicht mehr vegan.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bei vegan lebenden Menschen in Europa, handelt es sich um eine Personengruppe, die alle tierischen Produkte ablehnt. Dabei wird nicht nur das Fleisch oder der Fisch an sich abgelehnt, auch sämtliche tierische Nebenprodukte wie Milch, Käse und Eier werden nicht verzehrt. Vegan zu leben, ist meist eine Lebenseinstellung, die aus dem Schutz der Tiere resultiert &hellip; <a href=\"http:\/\/www.driver-support.eu\/wieso-vegane-lebensmittel\/\" class=\"more-link\"><span class=\"screen-reader-text\">&#8222;Vegane Lebensmittel &#8211; Fragwürdige Entwicklung oder gesund ?&#8220; <\/span>weiterlesen<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/posts\/12"}],"collection":[{"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/comments?post=12"}],"version-history":[{"count":1,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/posts\/12\/revisions"}],"predecessor-version":[{"id":19,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/posts\/12\/revisions\/19"}],"wp:attachment":[{"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/media?parent=12"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/categories?post=12"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/tags?post=12"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}