{"id":9,"date":"2016-05-17T09:14:47","date_gmt":"2016-05-17T09:14:47","guid":{"rendered":"http:\/\/www.driver-support.eu\/?p=9"},"modified":"2016-05-17T09:19:34","modified_gmt":"2016-05-17T09:19:34","slug":"ein-ausblick-zum-vegetarismus-in-europa","status":"publish","type":"post","link":"http:\/\/www.driver-support.eu\/ein-ausblick-zum-vegetarismus-in-europa\/","title":{"rendered":"Ein Ausblick zum Vegetarismus in Europa"},"content":{"rendered":"<p>Als Vegetarismus bezeichnet man eine Lebensform bestimmter Personen, die gänzlich auf Nahrungsmittel, die aus getöteten Tieren bestehen, verzichten. Der Vegetarismus hat dabei aber verschiedene Facetten und wird von den sogenannten Vegetariern unterschiedlich praktiziert. Eines haben sie jedoch meist gemeinsam und zwar den Verzicht auf Nahrungsmittel, die von getöteten Tieren stammen.<\/p>\n<p>So essen die Vegetarier keinerlei Fleisch oder Fisch, wohl aber in vielen Fällen, tierische Nebenprodukte wie Milch, Käse oder Eier. Sich vegetarisch zu ernähren, ist meist eine Lebenseinstellung, die aus dem Schutz der Tiere resultiert, jedoch sind aber auch viele Menschen der Ansicht, dass eine vegetarische Ernährung gesünder für den Körper ist. Die Meinungen gehen hier weit auseinander und die Diskussionen darüber, welche nun die richtige Lebensform ist, halten schon seit vielen Jahren an.<\/p>\n<h2>Die vegetarische Ernährung<\/h2>\n<p>Die vegetarische Ernährung besteht hauptsächlich aus pflanzlichen Lebensmitteln. So stehen zum Beispiel Gemüse und Obst bei vegetarisch lebenden Menschen sehr oft auf dem Speiseplan. Jedoch sind auch Nüsse und Getreide, Lebensmittel die Vegetarier oft verzehren. Auch Sojaprodukte sind bei Vegetariern sehr beliebt, da sie viele gesunde Eigenschaften besitzen. Tofu kommt bei vegetarisch lebenden Personen oft als Fleischersatz zum Einsatz. Tofu lässt sich vielfältig zubereiten und kann durch bestimmte Zubereitungsarten, dem Fleisch sehr ähnlich werden.<\/p>\n<p>So gibt es beispielsweise Tofuburger oder Tofusteaks zum Grillen. Auch dem Tofu werden gesundheitsfördernde Eigenschaften nachgesagt, was ihn bei Vegetariern und Veganern so beliebt macht. Viele Menschen sind der Meinung, dass die vegetarische Lebensart zu Mangelerscheinungen führt, dies ist jedoch ein Irrglaube, da Vegetarier beispielsweise ihren Vitaminhaushalt, hervorragend aus fleischlosen Produkten abdecken können.<\/p>\n<h3>Vegetarier und ihr Vitaminhaushalt<\/h3>\n<p>In Obst und Gemüse ist eine Vielzahl von Vitaminen enthalten, mit denen die Vegetarier ihren Vitaminbedarf ausreichend abdecken können. Eine ausgewogene und abgestimmte Ernährung ist hier jedoch eine Voraussetzung. Die wichtige Folsäure beispielsweise ist in großen Mengen in grünem Gemüse, wie Spinat und Brokkoli enthalten. Das Vitamin Biotin ist, unter anderem, in Karotten und anderen Gemüsearten enthalten. Das wichtige Vitamin B 12 kommt zwar in Gemüse und Obst so gut wie überhaupt nicht vor, wohl aber in den tierischen Nebenprodukten wie Milch und Eier. Wissenschaftler haben auch herausgefunden, dass das Colabamin aus Eiern, vom Körper besonders gut aufgenommen werden kann.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Als Vegetarismus bezeichnet man eine Lebensform bestimmter Personen, die gänzlich auf Nahrungsmittel, die aus getöteten Tieren bestehen, verzichten. Der Vegetarismus hat dabei aber verschiedene Facetten und wird von den sogenannten Vegetariern unterschiedlich praktiziert. Eines haben sie jedoch meist gemeinsam und zwar den Verzicht auf Nahrungsmittel, die von getöteten Tieren stammen. So essen die Vegetarier keinerlei &hellip; <a href=\"http:\/\/www.driver-support.eu\/ein-ausblick-zum-vegetarismus-in-europa\/\" class=\"more-link\"><span class=\"screen-reader-text\">&#8222;Ein Ausblick zum Vegetarismus in Europa&#8220; <\/span>weiterlesen<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/posts\/9"}],"collection":[{"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/comments?post=9"}],"version-history":[{"count":1,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/posts\/9\/revisions"}],"predecessor-version":[{"id":18,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/posts\/9\/revisions\/18"}],"wp:attachment":[{"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/media?parent=9"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/categories?post=9"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.driver-support.eu\/wp-json\/wp\/v2\/tags?post=9"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}